/* NSTextFieldCell (Showing 2 applications) : <title:Showing 2 applications> (oid:492) */
"Showing 2 applications" = "2 つのアプリケーションを表示"

/* NSIBHelpConnector : <title:Remove the selected decoration primitive.> (oid:680) */
"Remove the selected decoration primitive." = "選択したパターンを削除します。"

/* NSBox (Box) : <title:Box> (oid:827) */
"Box" = "Box"

/* NSIBHelpConnector : <title:Add a new decoration primitive. > (oid:679) */
"Add a new decoration primitive. " = "新規パターンを追加します。"

/* NSButtonCell (Show custom desktop picture) : <title:Show custom desktop picture> (oid:489) */
"Show custom desktop picture" = "カスタムデスクトップピクチャを表示"

/* NSTextFieldCell (Desktop Name) : <title:Desktop Name> (oid:491) */
"Desktop Name" = "デスクトップ"

/* NSMenuItem : <title:Stretch to fill screen> (oid:464) */
"Stretch to fill screen" = "スクリーンサイズにあわせて伸縮"

/* NSIBHelpConnector : <title:Remove the selected desktop.> (oid:677) */
"Remove the selected desktop." = "選択したデスクトップを削除します。"

/* NSTextFieldCell (Desktop picture:) : <title:Desktop picture:> (oid:495) */
"Desktop picture:" = "ピクチャ："

/* NSButtonCell (Remove) : <title:Remove> (oid:487) */
"Remove" = "削除"

/* NSButtonCell (Add) : <title:Add> (oid:500) */
"Add" = "追加"

/* NSPanel (Organize your desktops) : <title:Organize your desktops> (oid:6) */
"Organize your desktops" = "Organize your desktops"

/* NSMenuItem : <title:None (Center)> (oid:466) */
"None (Center)" = "中央"

/* NSTextFieldCell (Scaling:) : <title:Scaling:> (oid:488) */
"Scaling:" = "表示："

/* NSMenu : <title:OtherViews> (oid:463) */
"OtherViews" = "OtherViews"

/* NSIBHelpConnector : <title:Add a new desktop.> (oid:676) */
"Add a new desktop." = "新規デスクトップを追加します。"

/* NSButtonCell (Button) : <title:Button> (oid:497) */
"Button" = "Button"

/* NSMenu : <title:Menu> (oid:108) */
"Menu" = "Menu"

/* NSIBHelpConnector : <title:Drag an image here to set it as the wallpaper. > (oid:681) */
"Drag an image here to set it as the wallpaper. " = "デスクトップピクチャに設定するイメージをドラッグします。"

/* NSPopUpButtonCell (Fill screen) : <title:Fill screen> (oid:501) */
"Fill screen" = "タイル"

/* NSButtonCell (Select…) : <title:Select…> (oid:498) */
"Select…" = "選択…"

/* NSTableColumn : <title:Enabled> (oid:551) */
"Enabled" = "有効"

/* NSTableColumn : <title:Decoration name> (oid:611) */
"Decoration name" = "パターン"

/* NSIBHelpConnector : <title:Configure settings of the selected primitive. > (oid:678) */
"Configure settings of the selected primitive. " = "選択したパターンの設定を変更します。"

/* NSTextFieldCell (Color label:) : <title:Color label:> (oid:496) */
"Color label:" = "カラーラベル："

/* NSBox (Title) : <title:Title> (oid:686) */
"Title" = "タイトル"

/* NSButtonCell (Show decorations on this desktop) : <title:Show decorations on this desktop> (oid:493) */
"Show decorations on this desktop" = "このデスクトップに装飾を追加"

